"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2996, \"word_counts\": \"{\\\"xin\\\": 237, \\\"ch\\\\u00e0o\\\": 217, \\\"chao\\\": 23, \\\"bu\\\\u1ed5i\\\": 14, \\\"s\\\\u00e1ng\\\": 13, \\\"t\\\\u1ed1i\\\": 2, \\\"buoi\\\": 1, \\\"r\\\\u1ea5t\\\": 15, \\\"vui\\\": 15, \\\"khi\\\": 183, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 566, \\\"n\\\\u00f3i_chuy\\\\u1ec7n\\\": 12, \\\"v\\\\u1edbi\\\": 63, \\\"b\\\\u1ea1n\\\": 49, \\\"b\\\": 11, \\\"tr\\\\u00f2_chuy\\\\u1ec7n\\\": 3, \\\"hello\\\": 12, \\\"helo\\\": 3, \\\"hi\\\": 16, \\\"t\\\\u00f4i\\\": 1268, \\\"l\\\\u00e0\\\": 233, \\\"name\\\": 30, \\\"t\\\": 260, \\\"m\\\\u00ecnh\\\": 324, \\\"m\\\\u1ea5y\\\": 40, \\\"h\\\": 11, \\\"c\\\\u1eeda_h\\\\u00e0ng\\\": 271, \\\"\\\\u0111\\\\u00f3ng_c\\\\u1eeda\\\": 30, \\\"bao\\\": 6, \\\"gi\\\\u1edd\\\": 25, \\\"shop\\\": 230, \\\"cho\\\": 260, \\\"h\\\\u1ecfi\\\": 149, \\\"c\\\\u00f2n\\\": 76, \\\"m\\\\u1edf_c\\\\u1eeda\\\": 30, \\\"kh\\\\u00f4ng\\\": 678, \\\"minh\\\": 1, \\\"s\\\\u1eafp\\\": 15, \\\"ch\\\\u01b0a\\\": 83, \\\"h\\\\u00f4m_nay\\\": 15, \\\"l\\\\u00fac\\\": 15, \\\"ng\\\\u00e0y\\\": 10, \\\"c\\\\u00f3\\\": 940, \\\"ai\\\": 15, \\\"\\\\u0111ang\\\": 49, \\\"online\\\": 71, \\\"onl\\\": 6, \\\"b\\\\u00ean\\\": 8, \\\"\\\\u1ea1\\\": 1, \\\"h\\\\u1ec7_th\\\\u1ed1ng\\\": 75, \\\"ho\\\\u1ea1t_\\\\u0111\\\\u1ed9ng\\\": 32, \\\"b\\\\u00ean_m\\\\u00ecnh\\\": 1, \\\"v\\\\u00e0o\\\": 21, \\\"khung\\\": 6, \\\"n\\\\u00e0o\\\": 386, \\\"c\\\\u00e1c\\\": 168, \\\"c\\\\u1ea7n\\\": 67, \\\"s\\\\u1ef1\\\": 15, \\\"h\\\\u1ed7_tr\\\\u1ee3\\\": 47, \\\"tr\\\\u1ee3_gi\\\\u00fap\\\": 1, \\\"xin_l\\\\u1ed7i\\\": 23, \\\"v\\\\u00ec\\\": 1, \\\"\\\\u0111\\\\u00e3\\\": 152, \\\"l\\\\u00e0m_phi\\\\u1ec1n\\\": 15, \\\"c\\\\u00f3_th\\\\u1ec3\\\": 431, \\\"gi\\\\u00fap\\\": 35, \\\"sorry\\\": 7, \\\"k\\\": 49, \\\"ko\\\": 51, \\\"m\\\\u1ed9t_v\\\\u00e0i\\\": 70, \\\"th\\\\u1eafc_m\\\\u1eafc\\\": 45, \\\"gi\\\\u1ea3i_\\\\u0111\\\\u00e1p\\\": 15, \\\"m\\\\u1ed9t_s\\\\u1ed1\\\": 33, \\\"mu\\\\u1ed1n\\\": 455, \\\"m\\\\u1ed9t_s\\\\u00f4\\\": 1, \\\"v\\\\u00e0i\\\": 3, \\\"c\\\\u00e2u\\\": 30, \\\"n\\\\u1ebfu\\\": 60, \\\"phi\\\\u1ec1n\\\": 15, \\\"\\\\u0111\\\\u00e2y\\\": 68, \\\"ph\\\\u1ea3i\\\": 148, \\\"store\\\": 60, \\\"chi_nh\\\\u00e1nh\\\": 78, \\\"c\\\\u1ee7a\\\": 955, \\\"chu\\\\u1ed7i\\\": 15, \\\"t\\\\u01b0_v\\\\u1ea5n\\\": 30, \\\"chatbot\\\": 15, \\\"t\\\\u1ef1_\\\\u0111\\\\u1ed9ng\\\": 15, \\\"mua\\\": 510, \\\"h\\\\u00e0ng\\\": 179, \\\"b\\\\u1eb1ng\\\": 47, \\\"c\\\\u00e1ch\\\": 32, \\\"s\\\\u1ea3n_ph\\\\u1ea9m\\\": 96, \\\"nh\\\\u1eefng\\\": 216, \\\"c\\\\u00e1ch_th\\\\u1ee9c\\\": 30, \\\"b\\\\u00e1n\\\": 60, \\\"tr\\\\u1ef1c_ti\\\\u1ebfp\\\": 15, \\\"t\\\\u1ea1i\\\": 75, \\\"c\\\\u1eeda_h\\\\u00e0ng_kh\\\\u00f4ng\\\": 48, \\\"bi\\\\u1ebft\\\": 81, \\\"h\\\\u00ecnh_th\\\\u1ee9c\\\": 75, \\\"tri\\\\u1ec3n_khai\\\": 15, \\\"qua\\\": 75, \\\"\\\\u1ee9ng_d\\\\u1ee5ng\\\": 15, \\\"th\\\\u01b0\\\\u01a1ng_m\\\\u1ea1i\\\": 15, \\\"\\\\u0111i\\\\u1ec7n_t\\\\u1eed\\\": 15, \\\"tr\\\\u00ean\\\": 132, \\\"shopee\\\": 15, \\\"lazada\\\": 15, \\\"tiki\\\": 15, \\\"sendo\\\": 15, \\\"\\\\u1edf\\\": 167, \\\"\\\\u0111\\\\u00e2u\\\": 125, \\\"v\\\\u1eady\\\": 31, \\\"nh\\\\u00e0\\\": 5, \\\"qu\\\\u00e1n\\\": 2, \\\"nh\\\\u1ec9\\\": 45, \\\"th\\\\u1ebf\\\": 5, \\\"\\\\u0111\\\\u1ecba_ch\\\\u1ec9\\\": 30, \\\"h\\\\u00e0_n\\\\u1ed9i\\\": 11, \\\"\\\\u0111\\\\u1ebfn\\\": 100, \\\"\\\\u0111\\\\u1ec3\\\": 119, \\\"\\\\u0111\\\\u1ebfn_n\\\\u01a1i\\\": 3, \\\"\\\\u0111\\\\u00e0_n\\\\u1eb5ng\\\": 10, \\\"t\\\\u00ecm\\\": 4, \\\"hcm\\\": 12, \\\"thanh_to\\\\u00e1n\\\": 120, \\\"v\\\\u1ec1\\\": 125, \\\"nh\\\\u01b0\\\": 81, \\\"th\\\\u1ebf_n\\\\u00e0o\\\": 111, \\\"chuy\\\\u1ec3n_kho\\\\u1ea3n\\\": 15, \\\"airpay\\\": 15, \\\"momo\\\": 15, \\\"\\\\u0111\\\\u1ed5i\\\": 90, \\\"tr\\\\u1ea3\\\": 80, \\\"h\\\\u00e0ng_kh\\\\u00f4ng\\\": 8, \\\"trong\\\": 87, \\\"th\\\\u1eddi_gian\\\": 20, \\\"bao_l\\\\u00e2u\\\": 42, \\\"sau\\\": 70, \\\"bao_nhi\\\\u00eau\\\": 167, \\\"ph\\\\u00e9p\\\": 5, \\\"l\\\\u00e2u\\\": 16, \\\"l\\\\u1ea5y\\\": 12, \\\"l\\\\u1ea1i\\\": 42, \\\"ti\\\\u1ec1n\\\": 85, \\\"th\\\\u00ec\\\": 212, \\\"m\\\\u1ea5t\\\": 61, \\\"th\\\\u00eam\\\": 15, \\\"m\\\\u00e1y\\\": 535, \\\"b\\\\u1ecb\\\": 128, \\\"h\\\\u1ecfng\\\": 45, \\\"laptop\\\": 1146, \\\"\\\\u0111\\\\u1eb7t_h\\\\u00e0ng\\\": 15, \\\"s\\\\u1ebd\\\": 30, \\\"nh\\\\u1eadn\\\": 77, \\\"ki\\\\u1ec3m_tra\\\": 64, \\\"r\\\\u1ed3i\\\": 32, \\\"check\\\": 27, \\\"m\\\\u1edbi\\\": 3, \\\"t\\\\u1ea1i_sao\\\": 62, \\\"\\\\u0111\\\\u01a1n\\\": 61, \\\"order\\\": 5, \\\"b\\\\u1ecb_h\\\\u1ee7y\\\": 15, \\\"\\\\u0111\\\\u1eb7t\\\": 10, \\\"v\\\\u1eabn\\\": 30, \\\"n\\\\u01a1i\\\": 19, \\\"t\\\\u1edbi\\\": 1, \\\"m\\\\u00e0\\\": 46, \\\"hi\\\\u1ec7n\\\": 15, \\\"h\\\\u00e0ng_v\\\\u1eady\\\": 2, \\\"sao\\\": 4, \\\"nh\\\\u01b0ng\\\": 16, \\\"gi\\\\u00e1\\\": 170, \\\"lptp\\\": 710, \\\"\\\\u0111\\\\u1ecbnh_gi\\\\u00e1\\\": 4, \\\"v\\\\u00e0\\\": 15, \\\"c\\\\u00f3_gi\\\\u00e1\\\": 15, \\\"\\\\u0111inh_gi\\\\u00e1\\\": 1, \\\"lap\\\": 187, \\\"\\\\u0111\\\\u1eaft\\\": 12, \\\"nhi\\\\u1ec1u\\\": 27, \\\"c\\\\u1ea5u_h\\\\u00ecnh\\\": 78, \\\"g\\\\u00ec\\\": 214, \\\"th\\\\u00f4ng_s\\\\u1ed1\\\": 30, \\\"c\\\\u01a1_b\\\\u1ea3n\\\": 15, \\\"ra\\\": 3, \\\"c\\\\u1ea5u_h\\\\u00ecnh_nh\\\\u01b0\\\": 15, \\\"k\\\\u0129_thu\\\\u1eadt\\\": 15, \\\"lm\\\\u00e1y\\\": 3, \\\"m\\\\u1ea1nh\\\": 27, \\\"k\\\\u00edch_th\\\\u01b0\\\\u1edbc\\\": 49, \\\"m\\\\u00e0n_h\\\\u00ecnh\\\": 126, \\\"screen\\\": 11, \\\"nhi\\\\u00eau\\\": 1, \\\"di\\\\u1ec7n_t\\\\u00edch\\\": 16, \\\"size\\\": 9, \\\"l\\\\u1edbn\\\": 25, \\\"s\\\\u1eed_d\\\\u1ee5ng\\\": 150, \\\"r\\\\u1ed9ng\\\": 3, \\\"lo\\\\u1ea1i\\\": 136, \\\"to\\\": 4, \\\"th\\\\u00f4ng_tin\\\": 62, \\\"g\\\\u1eedi\\\": 10, \\\"cpu\\\": 31, \\\"chip\\\": 36, \\\"x\\\\u1eed_l\\\\u00fd\\\": 63, \\\"b\\\\u1ed9\\\": 18, \\\"vi\\\": 44, \\\"ntn\\\": 10, \\\"t\\\\u1ed1t\\\": 63, \\\"x\\\\u1eed_l\\\\u00ed\\\": 6, \\\"card\\\": 53, \\\"gpu\\\": 23, \\\"\\\\u0111\\\\u1ed3_h\\\\u1ecda\\\": 28, \\\"gb\\\": 51, \\\"ram\\\": 92, \\\"gigabyte\\\": 9, \\\"s\\\\u1ed1_l\\\\u01b0\\\\u1ee3ng\\\": 15, \\\"s\\\\u1ed1\\\": 15, \\\"\\\\u1ed5_c\\\\u1ee9ng\\\": 29, \\\"ph\\\\u1ea7n_c\\\\u1ee9ng\\\": 22, \\\"hardware\\\": 39, \\\"ph\\\\u1ea7n\\\": 15, \\\"l\\\\u00ean\\\": 7, \\\"dc\\\": 25, \\\"b\\\\u1eadt\\\": 2, \\\"v\\\\u1ea5n_\\\\u0111\\\\u1ec1\\\": 30, \\\"kh\\\\u00f4ng_th\\\\u1ec3\\\": 15, \\\"l\\\\u00e0m\\\": 54, \\\"lm\\\": 6, \\\"d\\\\u1ecbch_v\\\\u1ee5\\\": 78, \\\"b\\\\u1ea3o_h\\\\u00e0nh\\\": 685, \\\"th\\\\u1eddi_h\\\\u1ea1n\\\": 50, \\\"t\\\\u00ecnh_tr\\\\u1ea1ng\\\": 12, \\\"b\\\\u1ea3o\\\": 10, \\\"h\\\\u00e0nh\\\": 10, \\\"tr\\\\u1ea1ng_th\\\\u00e1i\\\": 3, \\\"h\\\\u01b0\\\\u1edbng\\\": 5, \\\"d\\\\u1eabn\\\": 5, \\\"\\\\u0111c\\\": 6, \\\"xem\\\": 8, \\\"l\\\\u00e0m_sao\\\": 15, \\\"hay\\\": 146, \\\"l\\\\u00fac_n\\\\u00e0o\\\": 2, \\\"\\\\u0111\\\\u1ecba_\\\\u0111i\\\\u1ec3m\\\": 19, \\\"mang\\\": 15, \\\"trung_t\\\\u00e2m\\\": 38, \\\"g\\\\u1ea7n\\\": 11, \\\"m\\\\u1ed9t\\\": 101, \\\"1\\\": 11, \\\"s\\\\u1eeda_ch\\\\u1eefa\\\": 59, \\\"n\\\\u1eefa\\\": 17, \\\"xong\\\": 20, \\\"ti\\\\u1ebfn_\\\\u0111\\\\u1ed9\\\": 18, \\\"ch\\\\u1ed7\\\": 2, \\\"ti\\\\u1ebfp_t\\\\u1ee5c\\\": 3, \\\"ti\\\\u1ebfp\\\": 12, \\\"gia_h\\\\u1ea1n\\\": 45, \\\"l\\\\u1ecbch\\\": 5, \\\"s\\\\u1eed\\\": 5, \\\"l\\\\u1ecbch_s\\\\u1eed\\\": 45, \\\"t\\\\u1eebng\\\": 15, \\\"h\\\\u1ebft\\\": 60, \\\"h\\\\u1ea1n\\\": 11, \\\"r\\\\u01a1i\\\": 15, \\\"v\\\\u1ee1\\\": 15, \\\"n\\\\u01b0\\\\u1edbc\\\": 15, \\\"d\\\\u1eef_li\\\\u1ec7u\\\": 15, \\\"d\\\\u00ednh\\\": 15, \\\"virus\\\": 15, \\\"y\\\\u00eau_c\\\\u1ea7u\\\": 15, \\\"tr\\\\u01b0\\\\u1eddng_h\\\\u1ee3p\\\": 94, \\\"t\\\\u1eeb_ch\\\\u1ed1i\\\": 19, \\\"gaming\\\": 30, \\\"d\\\\u00f2ng\\\": 80, \\\"ch\\\\u01a1i\\\": 75, \\\"game\\\": 75, \\\"n\\\\u00ean\\\": 30, \\\"chi\\\\u1ebfc\\\": 93, \\\"gi\\\\u1edbi_thi\\\\u1ec7u\\\": 60, \\\"m\\\\u00e1y_t\\\\u00ednh\\\": 27, \\\"secondhand\\\": 30, \\\"r\\\": 1, \\\"second\\\": 15, \\\"hand\\\": 15, \\\"ch\\\\u1ecdn\\\": 29, \\\"kho\\\\u1ea3ng\\\": 68, \\\"price\\\": 150, \\\"t\\\\u1ea7m\\\": 13, \\\"t\\\\u1ea7n\\\": 1, \\\"t\\\\u1eeb\\\": 30, \\\"t\\\\u00ecm_hi\\\\u1ec3u\\\": 15, \\\"d\\\\u00e0nh\\\": 45, \\\"nh\\\\u00e2n_vi\\\\u00ean\\\": 15, \\\"v\\\\u0103n_ph\\\\u00f2ng\\\": 15, \\\"x\\\\u00e1ch\\\": 1, \\\"ph\\\\u1ed5_bi\\\\u1ebfn\\\": 35, \\\"nh\\\\u1ea5t\\\": 63, \\\"b\\\\u00e1n_ch\\\\u1ea1y\\\": 30, \\\"hi\\\\u1ec7n_nay\\\": 45, \\\"sinh_vi\\\\u00ean\\\": 84, \\\"sv\\\": 21, \\\"r\\\\u1ebb\\\": 30, \\\"ph\\\\u00f9_h\\\\u1ee3p\\\": 75, \\\"\\\\u0111\\\\u1ea1i_h\\\\u1ecdc\\\": 30, \\\"h\\\\u1ecdc\\\": 15, \\\"v\\\\u1ebb\\\": 45, \\\"ngo\\\\u00e0i\\\": 45, \\\"sang_tr\\\\u1ecdng\\\": 30, \\\"\\\\u0111\\\\u1eb9p_m\\\\u1eaft\\\": 15, \\\"b\\\\u1ec1_ngo\\\\u00e0i\\\": 15, \\\"\\\\u0111\\\\u1eb9p\\\": 15, \\\"\\\\u01b0a_nh\\\\u00ecn\\\": 15}\", \"word_docs\": \"{\\\"xin\\\": 237, \\\"ch\\\\u00e0o\\\": 217, \\\"chao\\\": 23, \\\"bu\\\\u1ed5i\\\": 14, \\\"s\\\\u00e1ng\\\": 13, \\\"t\\\\u1ed1i\\\": 2, \\\"buoi\\\": 1, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 564, \\\"r\\\\u1ea5t\\\": 15, \\\"n\\\\u00f3i_chuy\\\\u1ec7n\\\": 12, \\\"vui\\\": 15, \\\"v\\\\u1edbi\\\": 63, \\\"b\\\\u1ea1n\\\": 37, \\\"khi\\\": 183, \\\"b\\\": 11, \\\"tr\\\\u00f2_chuy\\\\u1ec7n\\\": 3, \\\"hello\\\": 12, \\\"helo\\\": 3, \\\"hi\\\": 16, \\\"t\\\\u00f4i\\\": 1242, \\\"l\\\\u00e0\\\": 233, \\\"name\\\": 30, \\\"t\\\": 260, \\\"m\\\\u00ecnh\\\": 323, \\\"c\\\\u1eeda_h\\\\u00e0ng\\\": 271, \\\"m\\\\u1ea5y\\\": 40, \\\"\\\\u0111\\\\u00f3ng_c\\\\u1eeda\\\": 30, \\\"h\\\": 11, \\\"bao\\\": 6, \\\"gi\\\\u1edd\\\": 25, \\\"shop\\\": 230, \\\"cho\\\": 260, \\\"h\\\\u1ecfi\\\": 134, \\\"kh\\\\u00f4ng\\\": 678, \\\"m\\\\u1edf_c\\\\u1eeda\\\": 30, \\\"c\\\\u00f2n\\\": 76, \\\"minh\\\": 1, \\\"ch\\\\u01b0a\\\": 83, \\\"s\\\\u1eafp\\\": 15, \\\"h\\\\u00f4m_nay\\\": 15, \\\"l\\\\u00fac\\\": 15, \\\"ng\\\\u00e0y\\\": 10, \\\"\\\\u0111ang\\\": 49, \\\"online\\\": 71, \\\"ai\\\": 15, \\\"c\\\\u00f3\\\": 940, \\\"onl\\\": 6, \\\"b\\\\u00ean\\\": 8, \\\"\\\\u1ea1\\\": 1, \\\"ho\\\\u1ea1t_\\\\u0111\\\\u1ed9ng\\\": 32, \\\"h\\\\u1ec7_th\\\\u1ed1ng\\\": 75, \\\"b\\\\u00ean_m\\\\u00ecnh\\\": 1, \\\"v\\\\u00e0o\\\": 21, \\\"n\\\\u00e0o\\\": 386, \\\"khung\\\": 6, \\\"c\\\\u00e1c\\\": 168, \\\"s\\\\u1ef1\\\": 15, \\\"h\\\\u1ed7_tr\\\\u1ee3\\\": 47, \\\"c\\\\u1ea7n\\\": 67, \\\"tr\\\\u1ee3_gi\\\\u00fap\\\": 1, \\\"c\\\\u00f3_th\\\\u1ec3\\\": 416, \\\"\\\\u0111\\\\u00e3\\\": 137, \\\"xin_l\\\\u1ed7i\\\": 23, \\\"l\\\\u00e0m_phi\\\\u1ec1n\\\": 15, \\\"v\\\\u00ec\\\": 1, \\\"gi\\\\u00fap\\\": 35, \\\"sorry\\\": 7, \\\"k\\\": 49, \\\"ko\\\": 51, \\\"th\\\\u1eafc_m\\\\u1eafc\\\": 45, \\\"m\\\\u1ed9t_v\\\\u00e0i\\\": 70, \\\"gi\\\\u1ea3i_\\\\u0111\\\\u00e1p\\\": 15, \\\"m\\\\u1ed9t_s\\\\u1ed1\\\": 33, \\\"mu\\\\u1ed1n\\\": 455, \\\"m\\\\u1ed9t_s\\\\u00f4\\\": 1, \\\"c\\\\u00e2u\\\": 30, \\\"v\\\\u00e0i\\\": 3, \\\"phi\\\\u1ec1n\\\": 15, \\\"n\\\\u1ebfu\\\": 60, \\\"ph\\\\u1ea3i\\\": 133, \\\"\\\\u0111\\\\u00e2y\\\": 68, \\\"store\\\": 60, \\\"chi_nh\\\\u00e1nh\\\": 78, \\\"c\\\\u1ee7a\\\": 955, \\\"chu\\\\u1ed7i\\\": 15, \\\"t\\\\u01b0_v\\\\u1ea5n\\\": 30, \\\"chatbot\\\": 15, \\\"t\\\\u1ef1_\\\\u0111\\\\u1ed9ng\\\": 15, \\\"c\\\\u00e1ch\\\": 32, \\\"mua\\\": 510, \\\"b\\\\u1eb1ng\\\": 47, \\\"h\\\\u00e0ng\\\": 169, \\\"s\\\\u1ea3n_ph\\\\u1ea9m\\\": 96, \\\"nh\\\\u1eefng\\\": 216, \\\"c\\\\u00e1ch_th\\\\u1ee9c\\\": 30, \\\"b\\\\u00e1n\\\": 60, \\\"t\\\\u1ea1i\\\": 75, \\\"c\\\\u1eeda_h\\\\u00e0ng_kh\\\\u00f4ng\\\": 48, \\\"tr\\\\u1ef1c_ti\\\\u1ebfp\\\": 15, \\\"bi\\\\u1ebft\\\": 81, \\\"h\\\\u00ecnh_th\\\\u1ee9c\\\": 75, \\\"\\\\u0111i\\\\u1ec7n_t\\\\u1eed\\\": 15, \\\"tri\\\\u1ec3n_khai\\\": 15, \\\"qua\\\": 75, \\\"\\\\u1ee9ng_d\\\\u1ee5ng\\\": 15, \\\"th\\\\u01b0\\\\u01a1ng_m\\\\u1ea1i\\\": 15, \\\"lazada\\\": 15, \\\"tiki\\\": 15, \\\"sendo\\\": 15, \\\"tr\\\\u00ean\\\": 132, \\\"shopee\\\": 15, \\\"\\\\u1edf\\\": 167, \\\"\\\\u0111\\\\u00e2u\\\": 125, \\\"v\\\\u1eady\\\": 31, \\\"nh\\\\u00e0\\\": 5, \\\"qu\\\\u00e1n\\\": 2, \\\"nh\\\\u1ec9\\\": 45, \\\"th\\\\u1ebf\\\": 5, \\\"\\\\u0111\\\\u1ecba_ch\\\\u1ec9\\\": 30, \\\"h\\\\u00e0_n\\\\u1ed9i\\\": 11, \\\"\\\\u0111\\\\u1ec3\\\": 119, \\\"\\\\u0111\\\\u1ebfn\\\": 100, \\\"\\\\u0111\\\\u1ebfn_n\\\\u01a1i\\\": 3, \\\"\\\\u0111\\\\u00e0_n\\\\u1eb5ng\\\": 10, \\\"t\\\\u00ecm\\\": 4, \\\"hcm\\\": 12, \\\"thanh_to\\\\u00e1n\\\": 108, \\\"v\\\\u1ec1\\\": 125, \\\"nh\\\\u01b0\\\": 81, \\\"th\\\\u1ebf_n\\\\u00e0o\\\": 111, \\\"chuy\\\\u1ec3n_kho\\\\u1ea3n\\\": 15, \\\"airpay\\\": 15, \\\"momo\\\": 15, \\\"\\\\u0111\\\\u1ed5i\\\": 90, \\\"tr\\\\u1ea3\\\": 80, \\\"h\\\\u00e0ng_kh\\\\u00f4ng\\\": 8, \\\"bao_l\\\\u00e2u\\\": 42, \\\"th\\\\u1eddi_gian\\\": 20, \\\"trong\\\": 87, \\\"bao_nhi\\\\u00eau\\\": 167, \\\"sau\\\": 70, \\\"ph\\\\u00e9p\\\": 5, \\\"l\\\\u00e2u\\\": 16, \\\"ti\\\\u1ec1n\\\": 85, \\\"l\\\\u1ea1i\\\": 42, \\\"l\\\\u1ea5y\\\": 12, \\\"th\\\\u00eam\\\": 15, \\\"m\\\\u1ea5t\\\": 61, \\\"th\\\\u00ec\\\": 212, \\\"h\\\\u1ecfng\\\": 45, \\\"b\\\\u1ecb\\\": 128, \\\"m\\\\u00e1y\\\": 535, \\\"laptop\\\": 1146, \\\"\\\\u0111\\\\u1eb7t_h\\\\u00e0ng\\\": 15, \\\"nh\\\\u1eadn\\\": 77, \\\"s\\\\u1ebd\\\": 30, \\\"ki\\\\u1ec3m_tra\\\": 64, \\\"r\\\\u1ed3i\\\": 32, \\\"check\\\": 27, \\\"m\\\\u1edbi\\\": 3, \\\"t\\\\u1ea1i_sao\\\": 62, \\\"\\\\u0111\\\\u01a1n\\\": 61, \\\"b\\\\u1ecb_h\\\\u1ee7y\\\": 15, \\\"order\\\": 5, \\\"\\\\u0111\\\\u1eb7t\\\": 10, \\\"v\\\\u1eabn\\\": 30, \\\"n\\\\u01a1i\\\": 19, \\\"t\\\\u1edbi\\\": 1, \\\"hi\\\\u1ec7n\\\": 15, \\\"m\\\\u00e0\\\": 46, \\\"h\\\\u00e0ng_v\\\\u1eady\\\": 2, \\\"nh\\\\u01b0ng\\\": 16, \\\"sao\\\": 4, \\\"gi\\\\u00e1\\\": 170, \\\"lptp\\\": 695, \\\"\\\\u0111\\\\u1ecbnh_gi\\\\u00e1\\\": 4, \\\"v\\\\u00e0\\\": 15, \\\"c\\\\u00f3_gi\\\\u00e1\\\": 15, \\\"\\\\u0111inh_gi\\\\u00e1\\\": 1, \\\"\\\\u0111\\\\u1eaft\\\": 12, \\\"lap\\\": 187, \\\"nhi\\\\u1ec1u\\\": 27, \\\"c\\\\u1ea5u_h\\\\u00ecnh\\\": 78, \\\"g\\\\u00ec\\\": 214, \\\"th\\\\u00f4ng_s\\\\u1ed1\\\": 30, \\\"c\\\\u01a1_b\\\\u1ea3n\\\": 15, \\\"ra\\\": 3, \\\"c\\\\u1ea5u_h\\\\u00ecnh_nh\\\\u01b0\\\": 15, \\\"k\\\\u0129_thu\\\\u1eadt\\\": 15, \\\"lm\\\\u00e1y\\\": 3, \\\"m\\\\u1ea1nh\\\": 27, \\\"m\\\\u00e0n_h\\\\u00ecnh\\\": 126, \\\"k\\\\u00edch_th\\\\u01b0\\\\u1edbc\\\": 49, \\\"screen\\\": 11, \\\"nhi\\\\u00eau\\\": 1, \\\"di\\\\u1ec7n_t\\\\u00edch\\\": 16, \\\"size\\\": 9, \\\"l\\\\u1edbn\\\": 25, \\\"s\\\\u1eed_d\\\\u1ee5ng\\\": 150, \\\"r\\\\u1ed9ng\\\": 3, \\\"lo\\\\u1ea1i\\\": 136, \\\"to\\\": 4, \\\"th\\\\u00f4ng_tin\\\": 62, \\\"g\\\\u1eedi\\\": 10, \\\"cpu\\\": 31, \\\"chip\\\": 36, \\\"x\\\\u1eed_l\\\\u00fd\\\": 63, \\\"vi\\\": 44, \\\"b\\\\u1ed9\\\": 18, \\\"ntn\\\": 10, \\\"t\\\\u1ed1t\\\": 63, \\\"x\\\\u1eed_l\\\\u00ed\\\": 6, \\\"card\\\": 53, \\\"gpu\\\": 23, \\\"\\\\u0111\\\\u1ed3_h\\\\u1ecda\\\": 28, \\\"ram\\\": 92, \\\"gb\\\": 51, \\\"gigabyte\\\": 9, \\\"s\\\\u1ed1_l\\\\u01b0\\\\u1ee3ng\\\": 15, \\\"s\\\\u1ed1\\\": 15, \\\"\\\\u1ed5_c\\\\u1ee9ng\\\": 29, \\\"ph\\\\u1ea7n_c\\\\u1ee9ng\\\": 22, \\\"hardware\\\": 39, \\\"ph\\\\u1ea7n\\\": 15, \\\"l\\\\u00ean\\\": 7, \\\"dc\\\": 25, \\\"b\\\\u1eadt\\\": 2, \\\"v\\\\u1ea5n_\\\\u0111\\\\u1ec1\\\": 30, \\\"kh\\\\u00f4ng_th\\\\u1ec3\\\": 15, \\\"l\\\\u00e0m\\\": 54, \\\"lm\\\": 6, \\\"b\\\\u1ea3o_h\\\\u00e0nh\\\": 639, \\\"d\\\\u1ecbch_v\\\\u1ee5\\\": 78, \\\"th\\\\u1eddi_h\\\\u1ea1n\\\": 50, \\\"t\\\\u00ecnh_tr\\\\u1ea1ng\\\": 12, \\\"b\\\\u1ea3o\\\": 10, \\\"h\\\\u00e0nh\\\": 10, \\\"tr\\\\u1ea1ng_th\\\\u00e1i\\\": 3, \\\"d\\\\u1eabn\\\": 5, \\\"h\\\\u01b0\\\\u1edbng\\\": 5, \\\"\\\\u0111c\\\": 6, \\\"xem\\\": 8, \\\"l\\\\u00e0m_sao\\\": 15, \\\"hay\\\": 146, \\\"l\\\\u00fac_n\\\\u00e0o\\\": 2, \\\"\\\\u0111\\\\u1ecba_\\\\u0111i\\\\u1ec3m\\\": 19, \\\"mang\\\": 15, \\\"g\\\\u1ea7n\\\": 11, \\\"trung_t\\\\u00e2m\\\": 38, \\\"m\\\\u1ed9t\\\": 101, \\\"1\\\": 11, \\\"s\\\\u1eeda_ch\\\\u1eefa\\\": 59, \\\"xong\\\": 20, \\\"n\\\\u1eefa\\\": 17, \\\"ti\\\\u1ebfn_\\\\u0111\\\\u1ed9\\\": 18, \\\"ch\\\\u1ed7\\\": 2, \\\"ti\\\\u1ebfp_t\\\\u1ee5c\\\": 3, \\\"ti\\\\u1ebfp\\\": 12, \\\"gia_h\\\\u1ea1n\\\": 45, \\\"s\\\\u1eed\\\": 5, \\\"l\\\\u1ecbch\\\": 5, \\\"l\\\\u1ecbch_s\\\\u1eed\\\": 45, \\\"t\\\\u1eebng\\\": 15, \\\"h\\\\u1ebft\\\": 60, \\\"h\\\\u1ea1n\\\": 11, \\\"v\\\\u1ee1\\\": 15, \\\"r\\\\u01a1i\\\": 15, \\\"n\\\\u01b0\\\\u1edbc\\\": 15, \\\"d\\\\u1eef_li\\\\u1ec7u\\\": 15, \\\"virus\\\": 15, \\\"d\\\\u00ednh\\\": 15, \\\"y\\\\u00eau_c\\\\u1ea7u\\\": 15, \\\"tr\\\\u01b0\\\\u1eddng_h\\\\u1ee3p\\\": 94, \\\"t\\\\u1eeb_ch\\\\u1ed1i\\\": 19, \\\"gaming\\\": 30, \\\"d\\\\u00f2ng\\\": 80, \\\"game\\\": 75, \\\"n\\\\u00ean\\\": 30, \\\"ch\\\\u01a1i\\\": 75, \\\"chi\\\\u1ebfc\\\": 93, \\\"gi\\\\u1edbi_thi\\\\u1ec7u\\\": 60, \\\"m\\\\u00e1y_t\\\\u00ednh\\\": 27, \\\"secondhand\\\": 30, \\\"r\\\": 1, \\\"hand\\\": 15, \\\"second\\\": 15, \\\"kho\\\\u1ea3ng\\\": 68, \\\"price\\\": 90, \\\"ch\\\\u1ecdn\\\": 29, \\\"t\\\\u1ea7m\\\": 13, \\\"t\\\\u1ea7n\\\": 1, \\\"t\\\\u1eeb\\\": 30, \\\"t\\\\u00ecm_hi\\\\u1ec3u\\\": 15, \\\"nh\\\\u00e2n_vi\\\\u00ean\\\": 15, \\\"v\\\\u0103n_ph\\\\u00f2ng\\\": 15, \\\"d\\\\u00e0nh\\\": 45, \\\"x\\\\u00e1ch\\\": 1, \\\"ph\\\\u1ed5_bi\\\\u1ebfn\\\": 35, \\\"nh\\\\u1ea5t\\\": 63, \\\"b\\\\u00e1n_ch\\\\u1ea1y\\\": 30, \\\"hi\\\\u1ec7n_nay\\\": 45, \\\"sinh_vi\\\\u00ean\\\": 84, \\\"sv\\\": 21, \\\"r\\\\u1ebb\\\": 30, \\\"ph\\\\u00f9_h\\\\u1ee3p\\\": 75, \\\"\\\\u0111\\\\u1ea1i_h\\\\u1ecdc\\\": 30, \\\"h\\\\u1ecdc\\\": 15, \\\"sang_tr\\\\u1ecdng\\\": 30, \\\"ngo\\\\u00e0i\\\": 45, \\\"v\\\\u1ebb\\\": 45, \\\"\\\\u0111\\\\u1eb9p_m\\\\u1eaft\\\": 15, \\\"b\\\\u1ec1_ngo\\\\u00e0i\\\": 15, \\\"\\\\u0111\\\\u1eb9p\\\": 15, \\\"\\\\u01b0a_nh\\\\u00ecn\\\": 15}\", \"index_docs\": \"{\\\"18\\\": 237, \\\"21\\\": 217, \\\"161\\\": 23, \\\"237\\\": 14, \\\"238\\\": 13, \\\"296\\\": 2, \\\"302\\\": 1, \\\"8\\\": 564, \\\"179\\\": 15, \\\"240\\\": 12, \\\"180\\\": 15, \\\"81\\\": 63, \\\"100\\\": 37, \\\"26\\\": 183, \\\"247\\\": 11, \\\"286\\\": 3, \\\"241\\\": 12, \\\"287\\\": 3, \\\"175\\\": 16, \\\"1\\\": 1242, \\\"19\\\": 233, \\\"132\\\": 30, \\\"16\\\": 260, \\\"14\\\": 323, \\\"15\\\": 271, \\\"120\\\": 40, \\\"133\\\": 30, \\\"248\\\": 11, \\\"268\\\": 6, \\\"158\\\": 25, \\\"20\\\": 230, \\\"17\\\": 260, \\\"35\\\": 134, \\\"7\\\": 678, \\\"134\\\": 30, \\\"66\\\": 76, \\\"303\\\": 1, \\\"57\\\": 83, \\\"181\\\": 15, \\\"182\\\": 15, \\\"183\\\": 15, \\\"254\\\": 10, \\\"101\\\": 49, \\\"74\\\": 71, \\\"184\\\": 15, \\\"4\\\": 940, \\\"269\\\": 6, \\\"263\\\": 8, \\\"304\\\": 1, \\\"127\\\": 32, \\\"67\\\": 75, \\\"305\\\": 1, \\\"165\\\": 21, \\\"13\\\": 386, \\\"270\\\": 6, \\\"29\\\": 168, \\\"185\\\": 15, \\\"105\\\": 47, \\\"79\\\": 67, \\\"306\\\": 1, \\\"12\\\": 416, \\\"32\\\": 137, \\\"162\\\": 23, \\\"186\\\": 15, \\\"307\\\": 1, \\\"124\\\": 35, \\\"266\\\": 7, \\\"102\\\": 49, \\\"97\\\": 51, \\\"108\\\": 45, \\\"75\\\": 70, \\\"187\\\": 15, \\\"126\\\": 33, \\\"11\\\": 455, \\\"308\\\": 1, \\\"135\\\": 30, \\\"288\\\": 3, \\\"188\\\": 15, \\\"89\\\": 60, \\\"36\\\": 133, \\\"77\\\": 68, \\\"90\\\": 60, \\\"62\\\": 78, \\\"3\\\": 955, \\\"189\\\": 15, \\\"136\\\": 30, \\\"190\\\": 15, \\\"191\\\": 15, \\\"128\\\": 32, \\\"10\\\": 510, \\\"106\\\": 47, \\\"27\\\": 169, \\\"49\\\": 96, \\\"22\\\": 216, \\\"137\\\": 30, \\\"91\\\": 60, \\\"68\\\": 75, \\\"104\\\": 48, \\\"192\\\": 15, \\\"58\\\": 81, \\\"69\\\": 75, \\\"196\\\": 15, \\\"193\\\": 15, \\\"70\\\": 75, \\\"194\\\": 15, \\\"195\\\": 15, \\\"198\\\": 15, \\\"199\\\": 15, \\\"200\\\": 15, \\\"39\\\": 132, \\\"197\\\": 15, \\\"30\\\": 167, \\\"42\\\": 125, \\\"130\\\": 31, \\\"274\\\": 5, \\\"297\\\": 2, \\\"109\\\": 45, \\\"275\\\": 5, \\\"138\\\": 30, \\\"249\\\": 11, \\\"45\\\": 119, \\\"48\\\": 100, \\\"289\\\": 3, \\\"255\\\": 10, \\\"282\\\": 4, \\\"242\\\": 12, \\\"44\\\": 108, \\\"43\\\": 125, \\\"59\\\": 81, \\\"46\\\": 111, \\\"201\\\": 15, \\\"202\\\": 15, \\\"203\\\": 15, \\\"53\\\": 90, \\\"60\\\": 80, \\\"264\\\": 8, \\\"118\\\": 42, \\\"167\\\": 20, \\\"54\\\": 87, \\\"31\\\": 167, \\\"76\\\": 70, \\\"276\\\": 5, \\\"176\\\": 16, \\\"55\\\": 85, \\\"119\\\": 42, \\\"243\\\": 12, \\\"204\\\": 15, \\\"87\\\": 61, \\\"24\\\": 212, \\\"110\\\": 45, \\\"40\\\": 128, \\\"9\\\": 535, \\\"2\\\": 1146, \\\"205\\\": 15, \\\"65\\\": 77, \\\"139\\\": 30, \\\"80\\\": 64, \\\"129\\\": 32, \\\"154\\\": 27, \\\"290\\\": 3, \\\"85\\\": 62, \\\"88\\\": 61, \\\"206\\\": 15, \\\"277\\\": 5, \\\"256\\\": 10, \\\"140\\\": 30, \\\"169\\\": 19, \\\"309\\\": 1, \\\"207\\\": 15, \\\"107\\\": 46, \\\"298\\\": 2, \\\"177\\\": 16, \\\"283\\\": 4, \\\"28\\\": 170, \\\"5\\\": 695, \\\"284\\\": 4, \\\"208\\\": 15, \\\"209\\\": 15, \\\"310\\\": 1, \\\"244\\\": 12, \\\"25\\\": 187, \\\"155\\\": 27, \\\"63\\\": 78, \\\"23\\\": 214, \\\"141\\\": 30, \\\"210\\\": 15, \\\"291\\\": 3, \\\"211\\\": 15, \\\"212\\\": 15, \\\"292\\\": 3, \\\"156\\\": 27, \\\"41\\\": 126, \\\"103\\\": 49, \\\"250\\\": 11, \\\"311\\\": 1, \\\"178\\\": 16, \\\"261\\\": 9, \\\"159\\\": 25, \\\"33\\\": 150, \\\"293\\\": 3, \\\"38\\\": 136, \\\"285\\\": 4, \\\"86\\\": 62, \\\"257\\\": 10, \\\"131\\\": 31, \\\"123\\\": 36, \\\"82\\\": 63, \\\"117\\\": 44, \\\"172\\\": 18, \\\"258\\\": 10, \\\"83\\\": 63, \\\"271\\\": 6, \\\"96\\\": 53, \\\"163\\\": 23, \\\"153\\\": 28, \\\"52\\\": 92, \\\"98\\\": 51, \\\"262\\\": 9, \\\"213\\\": 15, \\\"214\\\": 15, \\\"151\\\": 29, \\\"164\\\": 22, \\\"121\\\": 39, \\\"215\\\": 15, \\\"267\\\": 7, \\\"160\\\": 25, \\\"299\\\": 2, \\\"142\\\": 30, \\\"216\\\": 15, \\\"95\\\": 54, \\\"272\\\": 6, \\\"6\\\": 639, \\\"64\\\": 78, \\\"99\\\": 50, \\\"245\\\": 12, \\\"259\\\": 10, \\\"260\\\": 10, \\\"294\\\": 3, \\\"279\\\": 5, \\\"278\\\": 5, \\\"273\\\": 6, \\\"265\\\": 8, \\\"217\\\": 15, \\\"37\\\": 146, \\\"300\\\": 2, \\\"170\\\": 19, \\\"218\\\": 15, \\\"251\\\": 11, \\\"122\\\": 38, \\\"47\\\": 101, \\\"252\\\": 11, \\\"94\\\": 59, \\\"168\\\": 20, \\\"174\\\": 17, \\\"173\\\": 18, \\\"301\\\": 2, \\\"295\\\": 3, \\\"246\\\": 12, \\\"111\\\": 45, \\\"281\\\": 5, \\\"280\\\": 5, \\\"112\\\": 45, \\\"219\\\": 15, \\\"92\\\": 60, \\\"253\\\": 11, \\\"221\\\": 15, \\\"220\\\": 15, \\\"222\\\": 15, \\\"223\\\": 15, \\\"225\\\": 15, \\\"224\\\": 15, \\\"226\\\": 15, \\\"50\\\": 94, \\\"171\\\": 19, \\\"143\\\": 30, \\\"61\\\": 80, \\\"72\\\": 75, \\\"144\\\": 30, \\\"71\\\": 75, \\\"51\\\": 93, \\\"93\\\": 60, \\\"157\\\": 27, \\\"145\\\": 30, \\\"312\\\": 1, \\\"228\\\": 15, \\\"227\\\": 15, \\\"78\\\": 68, \\\"34\\\": 90, \\\"152\\\": 29, \\\"239\\\": 13, \\\"313\\\": 1, \\\"146\\\": 30, \\\"229\\\": 15, \\\"230\\\": 15, \\\"231\\\": 15, \\\"113\\\": 45, \\\"314\\\": 1, \\\"125\\\": 35, \\\"84\\\": 63, \\\"147\\\": 30, \\\"114\\\": 45, \\\"56\\\": 84, \\\"166\\\": 21, \\\"148\\\": 30, \\\"73\\\": 75, \\\"149\\\": 30, \\\"232\\\": 15, \\\"150\\\": 30, \\\"116\\\": 45, \\\"115\\\": 45, \\\"233\\\": 15, \\\"234\\\": 15, \\\"235\\\": 15, \\\"236\\\": 15}\", \"index_word\": \"{\\\"1\\\": \\\"t\\\\u00f4i\\\", \\\"2\\\": \\\"laptop\\\", \\\"3\\\": \\\"c\\\\u1ee7a\\\", \\\"4\\\": \\\"c\\\\u00f3\\\", \\\"5\\\": \\\"lptp\\\", \\\"6\\\": \\\"b\\\\u1ea3o_h\\\\u00e0nh\\\", \\\"7\\\": \\\"kh\\\\u00f4ng\\\", \\\"8\\\": \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\", \\\"9\\\": \\\"m\\\\u00e1y\\\", \\\"10\\\": \\\"mua\\\", \\\"11\\\": \\\"mu\\\\u1ed1n\\\", \\\"12\\\": \\\"c\\\\u00f3_th\\\\u1ec3\\\", \\\"13\\\": \\\"n\\\\u00e0o\\\", \\\"14\\\": \\\"m\\\\u00ecnh\\\", \\\"15\\\": \\\"c\\\\u1eeda_h\\\\u00e0ng\\\", \\\"16\\\": \\\"t\\\", \\\"17\\\": \\\"cho\\\", \\\"18\\\": \\\"xin\\\", \\\"19\\\": \\\"l\\\\u00e0\\\", \\\"20\\\": \\\"shop\\\", \\\"21\\\": \\\"ch\\\\u00e0o\\\", \\\"22\\\": \\\"nh\\\\u1eefng\\\", \\\"23\\\": \\\"g\\\\u00ec\\\", \\\"24\\\": \\\"th\\\\u00ec\\\", \\\"25\\\": \\\"lap\\\", \\\"26\\\": \\\"khi\\\", \\\"27\\\": \\\"h\\\\u00e0ng\\\", \\\"28\\\": \\\"gi\\\\u00e1\\\", \\\"29\\\": \\\"c\\\\u00e1c\\\", \\\"30\\\": \\\"\\\\u1edf\\\", \\\"31\\\": \\\"bao_nhi\\\\u00eau\\\", \\\"32\\\": \\\"\\\\u0111\\\\u00e3\\\", \\\"33\\\": \\\"s\\\\u1eed_d\\\\u1ee5ng\\\", \\\"34\\\": \\\"price\\\", \\\"35\\\": \\\"h\\\\u1ecfi\\\", \\\"36\\\": \\\"ph\\\\u1ea3i\\\", \\\"37\\\": \\\"hay\\\", \\\"38\\\": \\\"lo\\\\u1ea1i\\\", \\\"39\\\": \\\"tr\\\\u00ean\\\", \\\"40\\\": \\\"b\\\\u1ecb\\\", \\\"41\\\": \\\"m\\\\u00e0n_h\\\\u00ecnh\\\", \\\"42\\\": \\\"\\\\u0111\\\\u00e2u\\\", \\\"43\\\": \\\"v\\\\u1ec1\\\", \\\"44\\\": \\\"thanh_to\\\\u00e1n\\\", \\\"45\\\": \\\"\\\\u0111\\\\u1ec3\\\", \\\"46\\\": \\\"th\\\\u1ebf_n\\\\u00e0o\\\", \\\"47\\\": \\\"m\\\\u1ed9t\\\", \\\"48\\\": \\\"\\\\u0111\\\\u1ebfn\\\", \\\"49\\\": \\\"s\\\\u1ea3n_ph\\\\u1ea9m\\\", \\\"50\\\": \\\"tr\\\\u01b0\\\\u1eddng_h\\\\u1ee3p\\\", \\\"51\\\": \\\"chi\\\\u1ebfc\\\", \\\"52\\\": \\\"ram\\\", \\\"53\\\": \\\"\\\\u0111\\\\u1ed5i\\\", \\\"54\\\": \\\"trong\\\", \\\"55\\\": \\\"ti\\\\u1ec1n\\\", \\\"56\\\": \\\"sinh_vi\\\\u00ean\\\", \\\"57\\\": \\\"ch\\\\u01b0a\\\", \\\"58\\\": \\\"bi\\\\u1ebft\\\", \\\"59\\\": \\\"nh\\\\u01b0\\\", \\\"60\\\": \\\"tr\\\\u1ea3\\\", \\\"61\\\": \\\"d\\\\u00f2ng\\\", \\\"62\\\": \\\"chi_nh\\\\u00e1nh\\\", \\\"63\\\": \\\"c\\\\u1ea5u_h\\\\u00ecnh\\\", \\\"64\\\": \\\"d\\\\u1ecbch_v\\\\u1ee5\\\", \\\"65\\\": \\\"nh\\\\u1eadn\\\", \\\"66\\\": \\\"c\\\\u00f2n\\\", \\\"67\\\": \\\"h\\\\u1ec7_th\\\\u1ed1ng\\\", \\\"68\\\": \\\"t\\\\u1ea1i\\\", \\\"69\\\": \\\"h\\\\u00ecnh_th\\\\u1ee9c\\\", \\\"70\\\": \\\"qua\\\", \\\"71\\\": \\\"ch\\\\u01a1i\\\", \\\"72\\\": \\\"game\\\", \\\"73\\\": \\\"ph\\\\u00f9_h\\\\u1ee3p\\\", \\\"74\\\": \\\"online\\\", \\\"75\\\": \\\"m\\\\u1ed9t_v\\\\u00e0i\\\", \\\"76\\\": \\\"sau\\\", \\\"77\\\": \\\"\\\\u0111\\\\u00e2y\\\", \\\"78\\\": \\\"kho\\\\u1ea3ng\\\", \\\"79\\\": \\\"c\\\\u1ea7n\\\", \\\"80\\\": \\\"ki\\\\u1ec3m_tra\\\", \\\"81\\\": \\\"v\\\\u1edbi\\\", \\\"82\\\": \\\"x\\\\u1eed_l\\\\u00fd\\\", \\\"83\\\": \\\"t\\\\u1ed1t\\\", \\\"84\\\": \\\"nh\\\\u1ea5t\\\", \\\"85\\\": \\\"t\\\\u1ea1i_sao\\\", \\\"86\\\": \\\"th\\\\u00f4ng_tin\\\", \\\"87\\\": \\\"m\\\\u1ea5t\\\", \\\"88\\\": \\\"\\\\u0111\\\\u01a1n\\\", \\\"89\\\": \\\"n\\\\u1ebfu\\\", \\\"90\\\": \\\"store\\\", \\\"91\\\": \\\"b\\\\u00e1n\\\", \\\"92\\\": \\\"h\\\\u1ebft\\\", \\\"93\\\": \\\"gi\\\\u1edbi_thi\\\\u1ec7u\\\", \\\"94\\\": \\\"s\\\\u1eeda_ch\\\\u1eefa\\\", \\\"95\\\": \\\"l\\\\u00e0m\\\", \\\"96\\\": \\\"card\\\", \\\"97\\\": \\\"ko\\\", \\\"98\\\": \\\"gb\\\", \\\"99\\\": \\\"th\\\\u1eddi_h\\\\u1ea1n\\\", \\\"100\\\": \\\"b\\\\u1ea1n\\\", \\\"101\\\": \\\"\\\\u0111ang\\\", \\\"102\\\": \\\"k\\\", \\\"103\\\": \\\"k\\\\u00edch_th\\\\u01b0\\\\u1edbc\\\", \\\"104\\\": \\\"c\\\\u1eeda_h\\\\u00e0ng_kh\\\\u00f4ng\\\", \\\"105\\\": \\\"h\\\\u1ed7_tr\\\\u1ee3\\\", \\\"106\\\": \\\"b\\\\u1eb1ng\\\", \\\"107\\\": \\\"m\\\\u00e0\\\", \\\"108\\\": \\\"th\\\\u1eafc_m\\\\u1eafc\\\", \\\"109\\\": \\\"nh\\\\u1ec9\\\", \\\"110\\\": \\\"h\\\\u1ecfng\\\", \\\"111\\\": \\\"gia_h\\\\u1ea1n\\\", \\\"112\\\": \\\"l\\\\u1ecbch_s\\\\u1eed\\\", \\\"113\\\": \\\"d\\\\u00e0nh\\\", \\\"114\\\": \\\"hi\\\\u1ec7n_nay\\\", \\\"115\\\": \\\"v\\\\u1ebb\\\", \\\"116\\\": \\\"ngo\\\\u00e0i\\\", \\\"117\\\": \\\"vi\\\", \\\"118\\\": \\\"bao_l\\\\u00e2u\\\", \\\"119\\\": \\\"l\\\\u1ea1i\\\", \\\"120\\\": \\\"m\\\\u1ea5y\\\", \\\"121\\\": \\\"hardware\\\", \\\"122\\\": \\\"trung_t\\\\u00e2m\\\", \\\"123\\\": \\\"chip\\\", \\\"124\\\": \\\"gi\\\\u00fap\\\", \\\"125\\\": \\\"ph\\\\u1ed5_bi\\\\u1ebfn\\\", \\\"126\\\": \\\"m\\\\u1ed9t_s\\\\u1ed1\\\", \\\"127\\\": \\\"ho\\\\u1ea1t_\\\\u0111\\\\u1ed9ng\\\", \\\"128\\\": \\\"c\\\\u00e1ch\\\", \\\"129\\\": \\\"r\\\\u1ed3i\\\", \\\"130\\\": \\\"v\\\\u1eady\\\", \\\"131\\\": \\\"cpu\\\", \\\"132\\\": \\\"name\\\", \\\"133\\\": \\\"\\\\u0111\\\\u00f3ng_c\\\\u1eeda\\\", \\\"134\\\": \\\"m\\\\u1edf_c\\\\u1eeda\\\", \\\"135\\\": \\\"c\\\\u00e2u\\\", \\\"136\\\": \\\"t\\\\u01b0_v\\\\u1ea5n\\\", \\\"137\\\": \\\"c\\\\u00e1ch_th\\\\u1ee9c\\\", \\\"138\\\": \\\"\\\\u0111\\\\u1ecba_ch\\\\u1ec9\\\", \\\"139\\\": \\\"s\\\\u1ebd\\\", \\\"140\\\": \\\"v\\\\u1eabn\\\", \\\"141\\\": \\\"th\\\\u00f4ng_s\\\\u1ed1\\\", \\\"142\\\": \\\"v\\\\u1ea5n_\\\\u0111\\\\u1ec1\\\", \\\"143\\\": \\\"gaming\\\", \\\"144\\\": \\\"n\\\\u00ean\\\", \\\"145\\\": \\\"secondhand\\\", \\\"146\\\": \\\"t\\\\u1eeb\\\", \\\"147\\\": \\\"b\\\\u00e1n_ch\\\\u1ea1y\\\", \\\"148\\\": \\\"r\\\\u1ebb\\\", \\\"149\\\": \\\"\\\\u0111\\\\u1ea1i_h\\\\u1ecdc\\\", \\\"150\\\": \\\"sang_tr\\\\u1ecdng\\\", \\\"151\\\": \\\"\\\\u1ed5_c\\\\u1ee9ng\\\", \\\"152\\\": \\\"ch\\\\u1ecdn\\\", \\\"153\\\": \\\"\\\\u0111\\\\u1ed3_h\\\\u1ecda\\\", \\\"154\\\": \\\"check\\\", \\\"155\\\": \\\"nhi\\\\u1ec1u\\\", \\\"156\\\": \\\"m\\\\u1ea1nh\\\", \\\"157\\\": \\\"m\\\\u00e1y_t\\\\u00ednh\\\", \\\"158\\\": \\\"gi\\\\u1edd\\\", \\\"159\\\": \\\"l\\\\u1edbn\\\", \\\"160\\\": \\\"dc\\\", \\\"161\\\": \\\"chao\\\", \\\"162\\\": \\\"xin_l\\\\u1ed7i\\\", \\\"163\\\": \\\"gpu\\\", \\\"164\\\": \\\"ph\\\\u1ea7n_c\\\\u1ee9ng\\\", \\\"165\\\": \\\"v\\\\u00e0o\\\", \\\"166\\\": \\\"sv\\\", \\\"167\\\": \\\"th\\\\u1eddi_gian\\\", \\\"168\\\": \\\"xong\\\", \\\"169\\\": \\\"n\\\\u01a1i\\\", \\\"170\\\": \\\"\\\\u0111\\\\u1ecba_\\\\u0111i\\\\u1ec3m\\\", \\\"171\\\": \\\"t\\\\u1eeb_ch\\\\u1ed1i\\\", \\\"172\\\": \\\"b\\\\u1ed9\\\", \\\"173\\\": \\\"ti\\\\u1ebfn_\\\\u0111\\\\u1ed9\\\", \\\"174\\\": \\\"n\\\\u1eefa\\\", \\\"175\\\": \\\"hi\\\", \\\"176\\\": \\\"l\\\\u00e2u\\\", \\\"177\\\": \\\"nh\\\\u01b0ng\\\", \\\"178\\\": \\\"di\\\\u1ec7n_t\\\\u00edch\\\", \\\"179\\\": \\\"r\\\\u1ea5t\\\", \\\"180\\\": \\\"vui\\\", \\\"181\\\": \\\"s\\\\u1eafp\\\", \\\"182\\\": \\\"h\\\\u00f4m_nay\\\", \\\"183\\\": \\\"l\\\\u00fac\\\", \\\"184\\\": \\\"ai\\\", \\\"185\\\": \\\"s\\\\u1ef1\\\", \\\"186\\\": \\\"l\\\\u00e0m_phi\\\\u1ec1n\\\", \\\"187\\\": \\\"gi\\\\u1ea3i_\\\\u0111\\\\u00e1p\\\", \\\"188\\\": \\\"phi\\\\u1ec1n\\\", \\\"189\\\": \\\"chu\\\\u1ed7i\\\", \\\"190\\\": \\\"chatbot\\\", \\\"191\\\": \\\"t\\\\u1ef1_\\\\u0111\\\\u1ed9ng\\\", \\\"192\\\": \\\"tr\\\\u1ef1c_ti\\\\u1ebfp\\\", \\\"193\\\": \\\"tri\\\\u1ec3n_khai\\\", \\\"194\\\": \\\"\\\\u1ee9ng_d\\\\u1ee5ng\\\", \\\"195\\\": \\\"th\\\\u01b0\\\\u01a1ng_m\\\\u1ea1i\\\", \\\"196\\\": \\\"\\\\u0111i\\\\u1ec7n_t\\\\u1eed\\\", \\\"197\\\": \\\"shopee\\\", \\\"198\\\": \\\"lazada\\\", \\\"199\\\": \\\"tiki\\\", \\\"200\\\": \\\"sendo\\\", \\\"201\\\": \\\"chuy\\\\u1ec3n_kho\\\\u1ea3n\\\", \\\"202\\\": \\\"airpay\\\", \\\"203\\\": \\\"momo\\\", \\\"204\\\": \\\"th\\\\u00eam\\\", \\\"205\\\": \\\"\\\\u0111\\\\u1eb7t_h\\\\u00e0ng\\\", \\\"206\\\": \\\"b\\\\u1ecb_h\\\\u1ee7y\\\", \\\"207\\\": \\\"hi\\\\u1ec7n\\\", \\\"208\\\": \\\"v\\\\u00e0\\\", \\\"209\\\": \\\"c\\\\u00f3_gi\\\\u00e1\\\", \\\"210\\\": \\\"c\\\\u01a1_b\\\\u1ea3n\\\", \\\"211\\\": \\\"c\\\\u1ea5u_h\\\\u00ecnh_nh\\\\u01b0\\\", \\\"212\\\": \\\"k\\\\u0129_thu\\\\u1eadt\\\", \\\"213\\\": \\\"s\\\\u1ed1_l\\\\u01b0\\\\u1ee3ng\\\", \\\"214\\\": \\\"s\\\\u1ed1\\\", \\\"215\\\": \\\"ph\\\\u1ea7n\\\", \\\"216\\\": \\\"kh\\\\u00f4ng_th\\\\u1ec3\\\", \\\"217\\\": \\\"l\\\\u00e0m_sao\\\", \\\"218\\\": \\\"mang\\\", \\\"219\\\": \\\"t\\\\u1eebng\\\", \\\"220\\\": \\\"r\\\\u01a1i\\\", \\\"221\\\": \\\"v\\\\u1ee1\\\", \\\"222\\\": \\\"n\\\\u01b0\\\\u1edbc\\\", \\\"223\\\": \\\"d\\\\u1eef_li\\\\u1ec7u\\\", \\\"224\\\": \\\"d\\\\u00ednh\\\", \\\"225\\\": \\\"virus\\\", \\\"226\\\": \\\"y\\\\u00eau_c\\\\u1ea7u\\\", \\\"227\\\": \\\"second\\\", \\\"228\\\": \\\"hand\\\", \\\"229\\\": \\\"t\\\\u00ecm_hi\\\\u1ec3u\\\", \\\"230\\\": \\\"nh\\\\u00e2n_vi\\\\u00ean\\\", \\\"231\\\": \\\"v\\\\u0103n_ph\\\\u00f2ng\\\", \\\"232\\\": \\\"h\\\\u1ecdc\\\", \\\"233\\\": \\\"\\\\u0111\\\\u1eb9p_m\\\\u1eaft\\\", \\\"234\\\": \\\"b\\\\u1ec1_ngo\\\\u00e0i\\\", \\\"235\\\": \\\"\\\\u0111\\\\u1eb9p\\\", \\\"236\\\": \\\"\\\\u01b0a_nh\\\\u00ecn\\\", \\\"237\\\": \\\"bu\\\\u1ed5i\\\", \\\"238\\\": \\\"s\\\\u00e1ng\\\", \\\"239\\\": \\\"t\\\\u1ea7m\\\", \\\"240\\\": \\\"n\\\\u00f3i_chuy\\\\u1ec7n\\\", \\\"241\\\": \\\"hello\\\", \\\"242\\\": \\\"hcm\\\", \\\"243\\\": \\\"l\\\\u1ea5y\\\", \\\"244\\\": \\\"\\\\u0111\\\\u1eaft\\\", \\\"245\\\": \\\"t\\\\u00ecnh_tr\\\\u1ea1ng\\\", \\\"246\\\": \\\"ti\\\\u1ebfp\\\", \\\"247\\\": \\\"b\\\", \\\"248\\\": \\\"h\\\", \\\"249\\\": \\\"h\\\\u00e0_n\\\\u1ed9i\\\", \\\"250\\\": \\\"screen\\\", \\\"251\\\": \\\"g\\\\u1ea7n\\\", \\\"252\\\": \\\"1\\\", \\\"253\\\": \\\"h\\\\u1ea1n\\\", \\\"254\\\": \\\"ng\\\\u00e0y\\\", \\\"255\\\": \\\"\\\\u0111\\\\u00e0_n\\\\u1eb5ng\\\", \\\"256\\\": \\\"\\\\u0111\\\\u1eb7t\\\", \\\"257\\\": \\\"g\\\\u1eedi\\\", \\\"258\\\": \\\"ntn\\\", \\\"259\\\": \\\"b\\\\u1ea3o\\\", \\\"260\\\": \\\"h\\\\u00e0nh\\\", \\\"261\\\": \\\"size\\\", \\\"262\\\": \\\"gigabyte\\\", \\\"263\\\": \\\"b\\\\u00ean\\\", \\\"264\\\": \\\"h\\\\u00e0ng_kh\\\\u00f4ng\\\", \\\"265\\\": \\\"xem\\\", \\\"266\\\": \\\"sorry\\\", \\\"267\\\": \\\"l\\\\u00ean\\\", \\\"268\\\": \\\"bao\\\", \\\"269\\\": \\\"onl\\\", \\\"270\\\": \\\"khung\\\", \\\"271\\\": \\\"x\\\\u1eed_l\\\\u00ed\\\", \\\"272\\\": \\\"lm\\\", \\\"273\\\": \\\"\\\\u0111c\\\", \\\"274\\\": \\\"nh\\\\u00e0\\\", \\\"275\\\": \\\"th\\\\u1ebf\\\", \\\"276\\\": \\\"ph\\\\u00e9p\\\", \\\"277\\\": \\\"order\\\", \\\"278\\\": \\\"h\\\\u01b0\\\\u1edbng\\\", \\\"279\\\": \\\"d\\\\u1eabn\\\", \\\"280\\\": \\\"l\\\\u1ecbch\\\", \\\"281\\\": \\\"s\\\\u1eed\\\", \\\"282\\\": \\\"t\\\\u00ecm\\\", \\\"283\\\": \\\"sao\\\", \\\"284\\\": \\\"\\\\u0111\\\\u1ecbnh_gi\\\\u00e1\\\", \\\"285\\\": \\\"to\\\", \\\"286\\\": \\\"tr\\\\u00f2_chuy\\\\u1ec7n\\\", \\\"287\\\": \\\"helo\\\", \\\"288\\\": \\\"v\\\\u00e0i\\\", \\\"289\\\": \\\"\\\\u0111\\\\u1ebfn_n\\\\u01a1i\\\", \\\"290\\\": \\\"m\\\\u1edbi\\\", \\\"291\\\": \\\"ra\\\", \\\"292\\\": \\\"lm\\\\u00e1y\\\", \\\"293\\\": \\\"r\\\\u1ed9ng\\\", \\\"294\\\": \\\"tr\\\\u1ea1ng_th\\\\u00e1i\\\", \\\"295\\\": \\\"ti\\\\u1ebfp_t\\\\u1ee5c\\\", \\\"296\\\": \\\"t\\\\u1ed1i\\\", \\\"297\\\": \\\"qu\\\\u00e1n\\\", \\\"298\\\": \\\"h\\\\u00e0ng_v\\\\u1eady\\\", \\\"299\\\": \\\"b\\\\u1eadt\\\", \\\"300\\\": \\\"l\\\\u00fac_n\\\\u00e0o\\\", \\\"301\\\": \\\"ch\\\\u1ed7\\\", \\\"302\\\": \\\"buoi\\\", \\\"303\\\": \\\"minh\\\", \\\"304\\\": \\\"\\\\u1ea1\\\", \\\"305\\\": \\\"b\\\\u00ean_m\\\\u00ecnh\\\", \\\"306\\\": \\\"tr\\\\u1ee3_gi\\\\u00fap\\\", \\\"307\\\": \\\"v\\\\u00ec\\\", \\\"308\\\": \\\"m\\\\u1ed9t_s\\\\u00f4\\\", \\\"309\\\": \\\"t\\\\u1edbi\\\", \\\"310\\\": \\\"\\\\u0111inh_gi\\\\u00e1\\\", \\\"311\\\": \\\"nhi\\\\u00eau\\\", \\\"312\\\": \\\"r\\\", \\\"313\\\": \\\"t\\\\u1ea7n\\\", \\\"314\\\": \\\"x\\\\u00e1ch\\\"}\", \"word_index\": \"{\\\"t\\\\u00f4i\\\": 1, \\\"laptop\\\": 2, \\\"c\\\\u1ee7a\\\": 3, \\\"c\\\\u00f3\\\": 4, \\\"lptp\\\": 5, \\\"b\\\\u1ea3o_h\\\\u00e0nh\\\": 6, \\\"kh\\\\u00f4ng\\\": 7, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 8, \\\"m\\\\u00e1y\\\": 9, \\\"mua\\\": 10, \\\"mu\\\\u1ed1n\\\": 11, \\\"c\\\\u00f3_th\\\\u1ec3\\\": 12, \\\"n\\\\u00e0o\\\": 13, \\\"m\\\\u00ecnh\\\": 14, \\\"c\\\\u1eeda_h\\\\u00e0ng\\\": 15, \\\"t\\\": 16, \\\"cho\\\": 17, \\\"xin\\\": 18, \\\"l\\\\u00e0\\\": 19, \\\"shop\\\": 20, \\\"ch\\\\u00e0o\\\": 21, \\\"nh\\\\u1eefng\\\": 22, \\\"g\\\\u00ec\\\": 23, \\\"th\\\\u00ec\\\": 24, \\\"lap\\\": 25, \\\"khi\\\": 26, \\\"h\\\\u00e0ng\\\": 27, \\\"gi\\\\u00e1\\\": 28, \\\"c\\\\u00e1c\\\": 29, \\\"\\\\u1edf\\\": 30, \\\"bao_nhi\\\\u00eau\\\": 31, \\\"\\\\u0111\\\\u00e3\\\": 32, \\\"s\\\\u1eed_d\\\\u1ee5ng\\\": 33, \\\"price\\\": 34, \\\"h\\\\u1ecfi\\\": 35, \\\"ph\\\\u1ea3i\\\": 36, \\\"hay\\\": 37, \\\"lo\\\\u1ea1i\\\": 38, \\\"tr\\\\u00ean\\\": 39, \\\"b\\\\u1ecb\\\": 40, \\\"m\\\\u00e0n_h\\\\u00ecnh\\\": 41, \\\"\\\\u0111\\\\u00e2u\\\": 42, \\\"v\\\\u1ec1\\\": 43, \\\"thanh_to\\\\u00e1n\\\": 44, \\\"\\\\u0111\\\\u1ec3\\\": 45, \\\"th\\\\u1ebf_n\\\\u00e0o\\\": 46, \\\"m\\\\u1ed9t\\\": 47, \\\"\\\\u0111\\\\u1ebfn\\\": 48, \\\"s\\\\u1ea3n_ph\\\\u1ea9m\\\": 49, \\\"tr\\\\u01b0\\\\u1eddng_h\\\\u1ee3p\\\": 50, \\\"chi\\\\u1ebfc\\\": 51, \\\"ram\\\": 52, \\\"\\\\u0111\\\\u1ed5i\\\": 53, \\\"trong\\\": 54, \\\"ti\\\\u1ec1n\\\": 55, \\\"sinh_vi\\\\u00ean\\\": 56, \\\"ch\\\\u01b0a\\\": 57, \\\"bi\\\\u1ebft\\\": 58, \\\"nh\\\\u01b0\\\": 59, \\\"tr\\\\u1ea3\\\": 60, \\\"d\\\\u00f2ng\\\": 61, \\\"chi_nh\\\\u00e1nh\\\": 62, \\\"c\\\\u1ea5u_h\\\\u00ecnh\\\": 63, \\\"d\\\\u1ecbch_v\\\\u1ee5\\\": 64, \\\"nh\\\\u1eadn\\\": 65, \\\"c\\\\u00f2n\\\": 66, \\\"h\\\\u1ec7_th\\\\u1ed1ng\\\": 67, \\\"t\\\\u1ea1i\\\": 68, \\\"h\\\\u00ecnh_th\\\\u1ee9c\\\": 69, \\\"qua\\\": 70, \\\"ch\\\\u01a1i\\\": 71, \\\"game\\\": 72, \\\"ph\\\\u00f9_h\\\\u1ee3p\\\": 73, \\\"online\\\": 74, \\\"m\\\\u1ed9t_v\\\\u00e0i\\\": 75, \\\"sau\\\": 76, \\\"\\\\u0111\\\\u00e2y\\\": 77, \\\"kho\\\\u1ea3ng\\\": 78, \\\"c\\\\u1ea7n\\\": 79, \\\"ki\\\\u1ec3m_tra\\\": 80, \\\"v\\\\u1edbi\\\": 81, \\\"x\\\\u1eed_l\\\\u00fd\\\": 82, \\\"t\\\\u1ed1t\\\": 83, \\\"nh\\\\u1ea5t\\\": 84, \\\"t\\\\u1ea1i_sao\\\": 85, \\\"th\\\\u00f4ng_tin\\\": 86, \\\"m\\\\u1ea5t\\\": 87, \\\"\\\\u0111\\\\u01a1n\\\": 88, \\\"n\\\\u1ebfu\\\": 89, \\\"store\\\": 90, \\\"b\\\\u00e1n\\\": 91, \\\"h\\\\u1ebft\\\": 92, \\\"gi\\\\u1edbi_thi\\\\u1ec7u\\\": 93, \\\"s\\\\u1eeda_ch\\\\u1eefa\\\": 94, \\\"l\\\\u00e0m\\\": 95, \\\"card\\\": 96, \\\"ko\\\": 97, \\\"gb\\\": 98, \\\"th\\\\u1eddi_h\\\\u1ea1n\\\": 99, \\\"b\\\\u1ea1n\\\": 100, \\\"\\\\u0111ang\\\": 101, \\\"k\\\": 102, \\\"k\\\\u00edch_th\\\\u01b0\\\\u1edbc\\\": 103, \\\"c\\\\u1eeda_h\\\\u00e0ng_kh\\\\u00f4ng\\\": 104, \\\"h\\\\u1ed7_tr\\\\u1ee3\\\": 105, \\\"b\\\\u1eb1ng\\\": 106, \\\"m\\\\u00e0\\\": 107, \\\"th\\\\u1eafc_m\\\\u1eafc\\\": 108, \\\"nh\\\\u1ec9\\\": 109, \\\"h\\\\u1ecfng\\\": 110, \\\"gia_h\\\\u1ea1n\\\": 111, \\\"l\\\\u1ecbch_s\\\\u1eed\\\": 112, \\\"d\\\\u00e0nh\\\": 113, \\\"hi\\\\u1ec7n_nay\\\": 114, \\\"v\\\\u1ebb\\\": 115, \\\"ngo\\\\u00e0i\\\": 116, \\\"vi\\\": 117, \\\"bao_l\\\\u00e2u\\\": 118, \\\"l\\\\u1ea1i\\\": 119, \\\"m\\\\u1ea5y\\\": 120, \\\"hardware\\\": 121, \\\"trung_t\\\\u00e2m\\\": 122, \\\"chip\\\": 123, \\\"gi\\\\u00fap\\\": 124, \\\"ph\\\\u1ed5_bi\\\\u1ebfn\\\": 125, \\\"m\\\\u1ed9t_s\\\\u1ed1\\\": 126, \\\"ho\\\\u1ea1t_\\\\u0111\\\\u1ed9ng\\\": 127, \\\"c\\\\u00e1ch\\\": 128, \\\"r\\\\u1ed3i\\\": 129, \\\"v\\\\u1eady\\\": 130, \\\"cpu\\\": 131, \\\"name\\\": 132, \\\"\\\\u0111\\\\u00f3ng_c\\\\u1eeda\\\": 133, \\\"m\\\\u1edf_c\\\\u1eeda\\\": 134, \\\"c\\\\u00e2u\\\": 135, \\\"t\\\\u01b0_v\\\\u1ea5n\\\": 136, \\\"c\\\\u00e1ch_th\\\\u1ee9c\\\": 137, \\\"\\\\u0111\\\\u1ecba_ch\\\\u1ec9\\\": 138, \\\"s\\\\u1ebd\\\": 139, \\\"v\\\\u1eabn\\\": 140, \\\"th\\\\u00f4ng_s\\\\u1ed1\\\": 141, \\\"v\\\\u1ea5n_\\\\u0111\\\\u1ec1\\\": 142, \\\"gaming\\\": 143, \\\"n\\\\u00ean\\\": 144, \\\"secondhand\\\": 145, \\\"t\\\\u1eeb\\\": 146, \\\"b\\\\u00e1n_ch\\\\u1ea1y\\\": 147, \\\"r\\\\u1ebb\\\": 148, \\\"\\\\u0111\\\\u1ea1i_h\\\\u1ecdc\\\": 149, \\\"sang_tr\\\\u1ecdng\\\": 150, \\\"\\\\u1ed5_c\\\\u1ee9ng\\\": 151, \\\"ch\\\\u1ecdn\\\": 152, \\\"\\\\u0111\\\\u1ed3_h\\\\u1ecda\\\": 153, \\\"check\\\": 154, \\\"nhi\\\\u1ec1u\\\": 155, \\\"m\\\\u1ea1nh\\\": 156, \\\"m\\\\u00e1y_t\\\\u00ednh\\\": 157, \\\"gi\\\\u1edd\\\": 158, \\\"l\\\\u1edbn\\\": 159, \\\"dc\\\": 160, \\\"chao\\\": 161, \\\"xin_l\\\\u1ed7i\\\": 162, \\\"gpu\\\": 163, \\\"ph\\\\u1ea7n_c\\\\u1ee9ng\\\": 164, \\\"v\\\\u00e0o\\\": 165, \\\"sv\\\": 166, \\\"th\\\\u1eddi_gian\\\": 167, \\\"xong\\\": 168, \\\"n\\\\u01a1i\\\": 169, \\\"\\\\u0111\\\\u1ecba_\\\\u0111i\\\\u1ec3m\\\": 170, \\\"t\\\\u1eeb_ch\\\\u1ed1i\\\": 171, \\\"b\\\\u1ed9\\\": 172, \\\"ti\\\\u1ebfn_\\\\u0111\\\\u1ed9\\\": 173, \\\"n\\\\u1eefa\\\": 174, \\\"hi\\\": 175, \\\"l\\\\u00e2u\\\": 176, \\\"nh\\\\u01b0ng\\\": 177, \\\"di\\\\u1ec7n_t\\\\u00edch\\\": 178, \\\"r\\\\u1ea5t\\\": 179, \\\"vui\\\": 180, \\\"s\\\\u1eafp\\\": 181, \\\"h\\\\u00f4m_nay\\\": 182, \\\"l\\\\u00fac\\\": 183, \\\"ai\\\": 184, \\\"s\\\\u1ef1\\\": 185, \\\"l\\\\u00e0m_phi\\\\u1ec1n\\\": 186, \\\"gi\\\\u1ea3i_\\\\u0111\\\\u00e1p\\\": 187, \\\"phi\\\\u1ec1n\\\": 188, \\\"chu\\\\u1ed7i\\\": 189, \\\"chatbot\\\": 190, \\\"t\\\\u1ef1_\\\\u0111\\\\u1ed9ng\\\": 191, \\\"tr\\\\u1ef1c_ti\\\\u1ebfp\\\": 192, \\\"tri\\\\u1ec3n_khai\\\": 193, \\\"\\\\u1ee9ng_d\\\\u1ee5ng\\\": 194, \\\"th\\\\u01b0\\\\u01a1ng_m\\\\u1ea1i\\\": 195, \\\"\\\\u0111i\\\\u1ec7n_t\\\\u1eed\\\": 196, \\\"shopee\\\": 197, \\\"lazada\\\": 198, \\\"tiki\\\": 199, \\\"sendo\\\": 200, \\\"chuy\\\\u1ec3n_kho\\\\u1ea3n\\\": 201, \\\"airpay\\\": 202, \\\"momo\\\": 203, \\\"th\\\\u00eam\\\": 204, \\\"\\\\u0111\\\\u1eb7t_h\\\\u00e0ng\\\": 205, \\\"b\\\\u1ecb_h\\\\u1ee7y\\\": 206, \\\"hi\\\\u1ec7n\\\": 207, \\\"v\\\\u00e0\\\": 208, \\\"c\\\\u00f3_gi\\\\u00e1\\\": 209, \\\"c\\\\u01a1_b\\\\u1ea3n\\\": 210, \\\"c\\\\u1ea5u_h\\\\u00ecnh_nh\\\\u01b0\\\": 211, \\\"k\\\\u0129_thu\\\\u1eadt\\\": 212, \\\"s\\\\u1ed1_l\\\\u01b0\\\\u1ee3ng\\\": 213, \\\"s\\\\u1ed1\\\": 214, \\\"ph\\\\u1ea7n\\\": 215, \\\"kh\\\\u00f4ng_th\\\\u1ec3\\\": 216, \\\"l\\\\u00e0m_sao\\\": 217, \\\"mang\\\": 218, \\\"t\\\\u1eebng\\\": 219, \\\"r\\\\u01a1i\\\": 220, \\\"v\\\\u1ee1\\\": 221, \\\"n\\\\u01b0\\\\u1edbc\\\": 222, \\\"d\\\\u1eef_li\\\\u1ec7u\\\": 223, \\\"d\\\\u00ednh\\\": 224, \\\"virus\\\": 225, \\\"y\\\\u00eau_c\\\\u1ea7u\\\": 226, \\\"second\\\": 227, \\\"hand\\\": 228, \\\"t\\\\u00ecm_hi\\\\u1ec3u\\\": 229, \\\"nh\\\\u00e2n_vi\\\\u00ean\\\": 230, \\\"v\\\\u0103n_ph\\\\u00f2ng\\\": 231, \\\"h\\\\u1ecdc\\\": 232, \\\"\\\\u0111\\\\u1eb9p_m\\\\u1eaft\\\": 233, \\\"b\\\\u1ec1_ngo\\\\u00e0i\\\": 234, \\\"\\\\u0111\\\\u1eb9p\\\": 235, \\\"\\\\u01b0a_nh\\\\u00ecn\\\": 236, \\\"bu\\\\u1ed5i\\\": 237, \\\"s\\\\u00e1ng\\\": 238, \\\"t\\\\u1ea7m\\\": 239, \\\"n\\\\u00f3i_chuy\\\\u1ec7n\\\": 240, \\\"hello\\\": 241, \\\"hcm\\\": 242, \\\"l\\\\u1ea5y\\\": 243, \\\"\\\\u0111\\\\u1eaft\\\": 244, \\\"t\\\\u00ecnh_tr\\\\u1ea1ng\\\": 245, \\\"ti\\\\u1ebfp\\\": 246, \\\"b\\\": 247, \\\"h\\\": 248, \\\"h\\\\u00e0_n\\\\u1ed9i\\\": 249, \\\"screen\\\": 250, \\\"g\\\\u1ea7n\\\": 251, \\\"1\\\": 252, \\\"h\\\\u1ea1n\\\": 253, \\\"ng\\\\u00e0y\\\": 254, \\\"\\\\u0111\\\\u00e0_n\\\\u1eb5ng\\\": 255, \\\"\\\\u0111\\\\u1eb7t\\\": 256, \\\"g\\\\u1eedi\\\": 257, \\\"ntn\\\": 258, \\\"b\\\\u1ea3o\\\": 259, \\\"h\\\\u00e0nh\\\": 260, \\\"size\\\": 261, \\\"gigabyte\\\": 262, \\\"b\\\\u00ean\\\": 263, \\\"h\\\\u00e0ng_kh\\\\u00f4ng\\\": 264, \\\"xem\\\": 265, \\\"sorry\\\": 266, \\\"l\\\\u00ean\\\": 267, \\\"bao\\\": 268, \\\"onl\\\": 269, \\\"khung\\\": 270, \\\"x\\\\u1eed_l\\\\u00ed\\\": 271, \\\"lm\\\": 272, \\\"\\\\u0111c\\\": 273, \\\"nh\\\\u00e0\\\": 274, \\\"th\\\\u1ebf\\\": 275, \\\"ph\\\\u00e9p\\\": 276, \\\"order\\\": 277, \\\"h\\\\u01b0\\\\u1edbng\\\": 278, \\\"d\\\\u1eabn\\\": 279, \\\"l\\\\u1ecbch\\\": 280, \\\"s\\\\u1eed\\\": 281, \\\"t\\\\u00ecm\\\": 282, \\\"sao\\\": 283, \\\"\\\\u0111\\\\u1ecbnh_gi\\\\u00e1\\\": 284, \\\"to\\\": 285, \\\"tr\\\\u00f2_chuy\\\\u1ec7n\\\": 286, \\\"helo\\\": 287, \\\"v\\\\u00e0i\\\": 288, \\\"\\\\u0111\\\\u1ebfn_n\\\\u01a1i\\\": 289, \\\"m\\\\u1edbi\\\": 290, \\\"ra\\\": 291, \\\"lm\\\\u00e1y\\\": 292, \\\"r\\\\u1ed9ng\\\": 293, \\\"tr\\\\u1ea1ng_th\\\\u00e1i\\\": 294, \\\"ti\\\\u1ebfp_t\\\\u1ee5c\\\": 295, \\\"t\\\\u1ed1i\\\": 296, \\\"qu\\\\u00e1n\\\": 297, \\\"h\\\\u00e0ng_v\\\\u1eady\\\": 298, \\\"b\\\\u1eadt\\\": 299, \\\"l\\\\u00fac_n\\\\u00e0o\\\": 300, \\\"ch\\\\u1ed7\\\": 301, \\\"buoi\\\": 302, \\\"minh\\\": 303, \\\"\\\\u1ea1\\\": 304, \\\"b\\\\u00ean_m\\\\u00ecnh\\\": 305, \\\"tr\\\\u1ee3_gi\\\\u00fap\\\": 306, \\\"v\\\\u00ec\\\": 307, \\\"m\\\\u1ed9t_s\\\\u00f4\\\": 308, \\\"t\\\\u1edbi\\\": 309, \\\"\\\\u0111inh_gi\\\\u00e1\\\": 310, \\\"nhi\\\\u00eau\\\": 311, \\\"r\\\": 312, \\\"t\\\\u1ea7n\\\": 313, \\\"x\\\\u00e1ch\\\": 314}\"}}"